			<div class="centerwrap">
				<h1>О проекте</h1>
                <strong>Grouper</strong>  - это удобный инструмент для быстрой популяризации контента в тематических сообществах. Вам не нужно тратить время на поиск сообществ в социальных сетях и переговоры с их администрацией.
                <br>С Grouper вы значительно экономите временные и денежные затраты на рекламную компанию: вам нужно лишь отсортировать сообщества по тематике, количеству подписчиков и ценовой политике и оплатить размещение публикации.
            </div>