			<div class="centerwrap">
				<h1>Как это работает</h1>
                Начало работы с сервисом для администраторов сообществ
                <br>
                1.  Перейдите по кнопке "Присоединиться"<br>
                2. Выполните вход через кнопку "Вконтакте"<br>
                3. Если Вы ранее не были зарегистрированы на grouper.com.ua - то укажите свой еmail и нажмите сохранить.<br>
                4. Для того, что бы добавить паблик в базу, зайдите в "личный кабинет" - "мои группы" и подключите свои группы, указав цену за размещение рекламы и тематику сообществ.<br>
                5. После, нажав на кнопку "все группы", убедитесь, что ваша группа добавлена в список.<br>
                6. Если рекламодатель захочет разместить рекламу в вашем паблике, то вы получите оповещение в раздел "запросы".<br>
                7. Рассмотрите поступившие заявление и примите решение о размещении.<br>
                8. Вывод денег производится по запросу в течение 24 часов, после успешно выполненного задания.<br>
            </div>