			<div class="centerwrap">
				<h1>Как это работает</h1>
                Начало работы с сервисом для администраторов сообществ
                <br>
                <p>1.  Перейдите по кнопке "Присоединиться"</p>
                <p>2. Выполните вход через кнопку "Вконтакте"</p>
                <p> 3. Если Вы ранее не были зарегистрированы на grouper.com.ua - то укажите свой еmail и нажмите сохранить.</p>
                <p>4. Для того, что бы добавить паблик в базу, зайдите в "личный кабинет" - "мои группы" и подключите свои группы, указав цену за размещение рекламы и тематику сообществ.</p>
                <p>5. После, нажав на кнопку "все группы", убедитесь, что ваша группа добавлена в список.</p>
                <p>6. Если рекламодатель захочет разместить рекламу в вашем паблике, то вы получите оповещение в раздел "запросы".</p>
                <p>7. Рассмотрите поступившие заявление и примите решение о размещении.</p>
                <p>8. Вывод денег производится по запросу в течение 24 часов, после успешно выполненного задания.</p>
            </div>