			<div class="centerwrap">
				<h1>
					Пользовательское соглашение
				</h1>
					<? echo nl2br('<strong>Обязанности сервиса</strong>
					
                    1. Сохранение конфиденциальности информации Исполнителя/Рекламодателя, полученной во время регистрации.
                    2. Выплата Исполнителям заработанных денег в течение 1-3 банковских дней.
                    3. Ответ на сообщения, присланные в Службу Поддержки в течении 48 часов (если данное время не выпадает на выходные или праздничные дни).
                    4. Публикация официальных сообщений, новостей, затрагивающих функциональность Сервиса.
                    5. Все неиспользованные средства за рекламу подлежат возврату Рекламодателю, заказавшему данную рекламу, если иное не предусмотрено договором или соглашением, за вычетом комиссии Сервиса.
                     
                    <strong>Обязанности исполнителя</strong>
                    
                    1. При регистрации на Сервисе, Исполнитель соглашается получать информационные сообщения о работе Сервиса на свой е-mail.
                    2. Регистрируясь, Исполнитель обязан указывать во всех полях регистрационной формы достоверную информацию. 
                    3. При обнаружении неисправностей, Исполнитель обязан сообщить о них в Службу Поддержки.
                    4. Исполнитель обязуется не проводить попыток взлома сайта, а также не использовать возможные ошибки Сервиса.
                    5. Запрещается создание множественных регистраций.
                    6. На Сервисе запрещено добавление площадок, в которых размещены:
                     - алкогольная и/или табачная продукция;
                     - материалы порнографической или эротической тематики.
                    7. Исполнитель обязан соблюдать следующие правила размещения рекламы:
                     - публиковать рекламные материалы в оговоренное время;
                     - не вносить своих изменений в рекламные материалы;
                     - не удалять рекламный пост до окончания оговоренного периода;
                     - рекламный пост должен быть доступен для просмотра весь оговоренный период любым пользователям Вконтакте.
                    
                    
                    <strong>Обязанности рекламодателя</strong>
                    
                    1. При регистрации на Сервисе, Рекламодатель соглашается получать информационные сообщения о работе Сервиса на свой е-mail.
                    2. При обнаружении неисправностей, Рекламодатель обязан сообщить о них в Службу Поддержки.
                    3. На Сервисе запрещено рекламировать:
                    - сайты, показывающие пользователю всплывающие окна, без инициативы с его стороны, а также сайты, технически препятствующие уходу пользователя с сайта.
                     - алкогольную и/или табачную продукцию, а также курительные принадлежности;
                     - товары и/или услуги для взрослых (интим-товары, стриптиз-клубы, эротический массаж, эскорт-услуги  и проч.);
                     - группы, сообщества и сайты категории 18+;
                     - медицинские услуги по искусственному прерыванию беременности;
                     - препараты и/или пищевые продукты, влияющие на рост мышц, действие которых аналогично действию стероидов;
                     - любые виды оружия;
                     - финансовые пирамиды и/или любые системы, аналогичные принципу финансовой пирамиды;
                     - азартные игры, пари, в том числе, букмекерские конторы, спортивные прогнозы и проч.
                     - подозрительные и/или сомнительные информационные продукты;
                     - сайты, составляющие прямую конкуренцию Сервису;
                     - товары и услуги, оплачиваемые через СМС.
                    
                    <strong>Права администрации Сервиса</strong>
                    
                    1. Администрация Сервиса имеет право на удаление аккаунта Исполнителя без предупреждения, в случае, если последний препятствует работе Сервиса или не соблюдает данное соглашение.
                    2. Администрация Сервиса вправе заблокировать аккаунт Рекламодателя в случае неправомерного отклонения ним заявок Исполнителя, выполнившего условия заказа.
                    3. Администрация Сервиса имеет право удалить аккаунт Рекламодателя в случае грубых нарушений данного соглашения.
                    4. Администрация Сервиса имеет право вносить в данное Пользовательское соглашение с уведомлением Исполнителя и Рекламодателя.
                    5. Администрация Сервиса имеет право отклонить заказ Рекламодателя, если он противоречит условиям данного соглашения.
                    6. Администрация Сервиса имеет право заблокировать аккаунт Исполнителя/Рекламодателя без возврата денежных средств в случае использования Сервиса в качестве обменного пункта для электронной валюты.
                     
                    <strong>Ограничение ответственности</strong>
                    
                    1. Администрация Сервиса не несет ответственности за ущерб, нанесенный Исполнителю/Рекламодателю при использовании Сервиса.
                    2. Администрация Сервиса снимает с себя ответственность за любые косвенные убытки, понесенные Пользователем/Рекламодателем в период использования или неиспользования услуг Сервиса.
                    3. Исполнитель/Рекламодатель, используя Сервис, самостоятельно отвечает за ущерб, нанесенный его действиями личности или имуществу физических/юридических лиц, государству или нравственным принципам общества.
                    4. Администрация Сервиса не несет ответственности за действия третьих лиц в аккаунте Исполнителя/Рекламодателя, если доступ к аккаунту был получен по вине последнего.
                    5. Администрация Сервиса снимает с себя ответственность за содержание рекламы Рекламодателя.');?>
			</div>					